{
    "Already registered?":"Você já tem cadastro?",
    "All rights reserved.": "Todos os direitos reservados",
    "Confirm":"Confirmar",
    "Confirm Password":"Confirmação de Senha",
    "current password": "Senha atual",
    "Email Password Reset Link":"Enviar e-mail com link de redefinição",
    "Forbidden":"Proibido",
    "For your security, please confirm your password to continue.": "Para sua segurança confirme sua senha antes de continuar.",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.":"Esqueceu sua senha? Sem problemas. Basta nos informar seu endereço de e-mail e nós enviaremos um link de redefinição de senha que permitirá que você escolha uma nova.",
    "Forgot your password?":"Esqueceu sua senha?",
    "Hello!":"Olá",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below into your web browser:":"Se você não conseguiu clicar no botão \":actionText\", copie e cole o endereço abaixo no seu navegador:",
    "If you did not create an account, no further action is required.":"Se você não criou uma conta, esta ação não é necessária",
    "If you did not request a password reset, no further action is required.":"Se você não solicitou a redefiniçao de senha, nenhuma ação é necessária.",
    "Last active": "Última atividade",
    "Login":"Entrar",
    "Logout":"Sair", 
    "Logout Other Browser Sessions": "Sair de outros navegadores",   
    "Make sure the address is correct, please":"Verifique se o endereço está correto, por favor.",
    "Name":"Nome",
    "Nevermind":"Cancelar",
    "NEVERMIND":"Cancelar",
    "Not Found":"Página não encontrada",
    "Page Expired":"Página expirada",
    "Password":"Senha",
    "Profile":"Perfil",    
    "Please click the button below to verify your email address.":"Por favor clique no botão abaixo para verificar seu e-mail",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.":"Por favor, digite sua senha para confirmar que deseja sair dos outros browser",
    "Regards":"Saudações",
    "Reset Password": "Redefinir Senha",
    "Reset Password Notification":"Notificação de Redefinição de Senha",
    "Register":"Cadastrar",
    "Remember me":"Lembre-se de mim",
    "Server Error":"Erro de servidor",
    "Service Unavailable":"Serviço indisponível :(",
    "Sorry about that. Wait a moment and try again, please.":"Desculpe o transtorno. Tente novamente em instantes, por favor :)",
    "This password reset link will expire in 60 minutes.":"Este link de redefinição de senha expira em 60 minutos.",
    "This action is unauthorized.": "Você não tem autorização para acessar este recurso.",
    "Too Many Requests":"Muitas requisições",
    "Unauthorized":"Não autorizado",
    "You are receiving this email because we received a password reset request for your account.":"Você está recebendo este e-mail porque recebemos uma solicitação de recuperação de senha para sua conta.",
    "Verify Email Address":"Verificação do Endereço de E-mail",    
    "Whoops!": "Ops!",
    "Whoops! Something went wrong":"Ops! Alguma coisa deu errado"
}